var values=[{
  "level":"دستگاه استخوانی و عضلانی",
  "sub":[
    {
      "name":"همه موارد",
      "sublevel":[{"start":200005,"end":204655}]
    },
    {
      "name":"کلیات",
      "sublevel":[{"name":"کلیات","start":200005,"end":200215}]
    },
    {
      "name":"سر",
      "sublevel":[{
        "start": 200220,"end":	201220
        }
//        {
//        "name": "جمجمه و استخوان های صورت و مفصل گیجگاهی",
//        "start": 200220,"end":	200870
//        },
//        {
//        "name": "گردن (نسوج نرم) و قفسه سینه",
//        "start": 200875,"end":	200960
//
//        },
//        {
//        "name": "پشت و پهلو ها",
//        "start": 200965,"end":	200975
//        },
//        {
//        "name": "ستون فقرات",
//        "start": 200980,"end":	201220
//        }
      ]
    }
    ,
    {
    "name":"شانه",
    "sublevel":[{"start":201230,"end":	201520}]
    }
    ,
    {
    "name":"بازو (اندام فوقانی) و آرنج",
    "sublevel":[{"start":201525,"end":	201810}]
    }
    ,
    {
    "name":"‫مچ‬ ‫و‬ ساعد‬",
    "sublevel":[{"start":201815,"end":	202260}]
    }
    ,
    {
    "name":"‫انگشتان‬ ‫و‬ ‫دست‬",
    "sublevel":[{"start":202265,"end":	202715}]
    }
    ,
    {
    "name":"‫لگن و مفصل ران شامل سر و گردن فمور",
    "sublevel":[{"start":202720,"end":	203100}]
    },
    {
      "name":"فمور (ناحیه ران) و مفصل زانو و پلاتوی تیبیا",
      "sublevel":[{"start": 203105,"end":	203565}]
    }
    ,
    {
    "name": "ساق پا (تیبیا – فیبولا) و مفصل مچ پا",
    "sublevel":[{"start": 203570,"end":	203915}]
    },
    {
    "name":"پا و انگشتان پا",
    "sublevel":[{"start":203920,"end":	204525}]
    }
  ]
},
            {
  "level":"همه رشته ها",
  "sub":[
    {
      "name":"همه موارد",
      "sublevel":[{"start":200005,"end":990470}]
    }
  ]
}

]
